Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: export share paste undo button insert select information
fr: informations importer système fenêtre enregistrer paramètres affichage chercher
ja: 環境設定 取り消し 編集 やり直し 検索 クリック メニュー 削除

source: open close information export help about
fr: fenêtre supprimer copier système exporter chercher
ja: 貼り付け 情報 表示 貼り付け システム 編集

source: find find cut paste edit error
fr: coller bouton chercher rétablir importer veuillez
ja: 確認 書式 やり直し 貼り付け 設定 ウインドウ

source: close please application
fr: insérer cliquer veuillez
ja: 確認 アプリケーション 完了

source: print find help delete about open
fr: nouveau partager rétablir informations imprimer outils
ja: 完了 インポート 情報 置換 ウインドウ オプション

source: error please system
fr: rechercher sélectionner options
ja: 環境設定 インポート クリック

source: new about delete close replace tools import
fr: application nouveau affichage options nouveau chercher copier
ja: 開く 情報 取り消し ウインドウ 確認 新規 選択

source: select edit replace help edit
fr: avertissement paramètres remplacer système fichier
ja: エラー 印刷 情報 書式 確認

source: import button open settings application error click help
fr: affichage terminé sélectionner exporter chercher ouvrir affichage avertissement
ja: ウインドウ 検索 ウインドウ 選択 開く システム やり直し 確認

source: error redo close error edit format information
fr: enregistrer outils terminé outils sélectionner nouveau nouveau
ja: オプション 選択 情報 オプション 開く ヘルプ 置換

source: edit the help copy please edit settings
fr: insérer modifier chercher partager remplacer format ouvrir
ja: やり直し 削除 閉じる 警告 情報 貼り付け 表示

source: import menu insert menu import
fr: confirmer options fenêtre fichier remplacer
ja: 新規 ボタン アプリケーション エラー 開く

source: error view format save copy
fr: nouveau terminé cliquer préférences fichier
ja: メニュー 情報 コピー 表示 新規

source: print find button replace file
fr: options outils options paramètres remplacer
ja: クリック インポート 共有 ウインドウ 印刷

source: import about file warning insert file new
fr: ouvrir préférences exporter modifier paramètres coller importer
ja: 環境設定 警告 検索 情報 システム 確認 設定

source: menu share cut warning save share help error
fr: remplacer cliquer fermer fichier annuler cliquer bouton chercher
ja: 環境設定 印刷 情報 検索 書式 閉じる ファイル オプション

source: paste button menu
fr: avertissement veuillez coller
ja: 検索 貼り付け エクスポート

source: window select open please save
fr: modifier nouveau imprimer informations informations
ja: 編集 コピー 貼り付け 切り取り 保存

source: close options paste window
fr: système sélectionner modifier partager
ja: 取り消し 環境設定 インポート 確認

source: settings application search the button help
fr: rechercher couper modifier ouvrir cliquer paramètres
ja: 検索 エラー 新規 保存 編集 環境設定

source: share new undo button cut paste view
fr: rétablir modifier nouveau ouvrir options rechercher remplacer
ja: 削除 システム システム 置換 設定 ウインドウ やり直し

source: find warning cut close delete information help information
fr: coller fichier informations couper supprimer modifier application ouvrir
ja: 完了 置換 ツール 警告 ヘルプ 切り取り 情報 ファイル

source: file export options
fr: chercher couper informations
ja: システム 削除 検索

source: search menu find window
fr: nouveau format confirmer imprimer
ja: メニュー 情報 保存 エクスポート

source: edit preferences cut file click application
fr: partager menu menu remplacer couper partager
ja: 保存 挿入 検索 編集 取り消し 表示

source: save click warning click undo
fr: aide terminé modifier annuler fichier
ja: ボタン ヘルプ 選択 警告 切り取り

source: file cut cut
fr: rechercher partager remplacer
ja: 編集 コピー 切り取り

source: button help paste error
fr: format partager menu application
ja: 確認 ファイル 閉じる 貼り付け

source: insert replace open edit system insert warning
fr: fichier coller exporter modifier importer affichage supprimer
ja: 閉じる 情報 ファイル コピー コピー 共有 検索

source: file help redo find
fr: outils confirmer nouveau modifier
ja: ウインドウ 設定 警告 ファイル

source: warning open file tools format paste
fr: fenêtre bouton erreur informations veuillez paramètres
ja: コピー 貼り付け 置換 編集 開く 情報

source: settings save undo save click redo
fr: enregistrer fichier exporter avertissement options rétablir
ja: 確認 システム 挿入 保存 警告 共有

source: share undo paste find the copy format
fr: informations application application confirmer supprimer erreur outils
ja: 印刷 エラー ウインドウ 新規 書式 新規 編集

source: please replace format button format
fr: affichage importer cliquer importer préférences
ja: クリック オプション 共有 情報 共有

source: insert delete window cut export error
fr: ouvrir préférences rétablir nouveau terminé fichier
ja: 削除 コピー 設定 情報 ボタン エクスポート

source: tools warning undo about help file information view
fr: fermer sélectionner cliquer partager préférences ouvrir remplacer menu
ja: 情報 確認 クリック エラー ボタン ヘルプ 検索 印刷

source: warning undo preferences
fr: affichage importer préférences
ja: 選択 選択 削除

source: select search file warning tools system format open
fr: confirmer chercher format aide rétablir exporter fermer bouton
ja: 切り取り 共有 新規 エラー 閉じる アプリケーション クリック 印刷

source: save cut window help export export about file
fr: fichier enregistrer rechercher options système sélectionner aide couper
ja: システム 確認 ウインドウ 環境設定 クリック 情報 確認 確認

source: share view button open
fr: nouveau veuillez outils paramètres
ja: インポート 情報 メニュー 情報

source: print the import preferences export
fr: paramètres annuler fichier affichage chercher
ja: 閉じる 環境設定 開く 書式 閉じる

source: delete click options copy copy select
fr: imprimer format rechercher importer erreur paramètres
ja: 検索 警告 エラー 編集 情報 環境設定

source: find close open insert options close
fr: ouvrir sélectionner préférences ouvrir modifier coller
ja: 設定 やり直し アプリケーション 表示 取り消し 環境設定

source: application format save search insert
fr: insérer exporter fichier outils préférences
ja: 共有 ヘルプ 置換 書式 ウインドウ

source: select redo click menu information redo
fr: application affichage importer exporter application système
ja: 挿入 共有 開く オプション エラー やり直し

source: new redo import the settings
fr: copier coller veuillez format application
ja: 削除 エラー 表示 切り取り 開く

source: cut application settings error open open
fr: rechercher modifier supprimer chercher erreur aide
ja: 開く 確認 検索 アプリケーション クリック ウインドウ

source: export button edit new the
fr: paramètres menu enregistrer imprimer remplacer
ja: システム 共有 メニュー ツール 印刷

source: about warning preferences export
fr: aide ouvrir imprimer modifier
ja: ヘルプ やり直し 取り消し 閉じる

source: close please undo about
fr: préférences fichier outils préférences
ja: 設定 メニュー 情報 貼り付け

source: delete help search format close format
fr: préférences cliquer fenêtre aide coller bouton
ja: 編集 環境設定 システム 環境設定 完了 メニュー

source: settings the open select
fr: affichage remplacer insérer aide
ja: 編集 やり直し 警告 確認

source: view view information click
fr: aide format copier exporter
ja: 印刷 ヘルプ メニュー 検索

source: preferences insert redo menu file
fr: menu avertissement fichier aide application
ja: ウインドウ 検索 選択 ボタン 表示

source: close information please system edit view
fr: aide copier enregistrer fenêtre chercher système
ja: 切り取り アプリケーション オプション 共有 情報 オプション

source: information delete redo redo
fr: veuillez confirmer enregistrer confirmer
ja: 検索 設定 ツール 印刷

source: open view export select please select
fr: application cliquer copier partager options confirmer
ja: 共有 アプリケーション 設定 情報 新規 メニュー

source: export import help
fr: couper confirmer confirmer
ja: 切り取り 検索 挿入

source: tools save warning select find menu
fr: supprimer fermer rétablir insérer remplacer rétablir
ja: 検索 クリック 切り取り ボタン 書式 閉じる

source: redo edit information
fr: erreur fichier cliquer
ja: 完了 オプション エラー

source: delete cut select save insert
fr: annuler ouvrir avertissement confirmer remplacer
ja: インポート 完了 オプション ファイル コピー

source: warning edit undo open
fr: nouveau préférences exporter confirmer
ja: 編集 やり直し 置換 ファイル

source: print undo options file find new
fr: rétablir aide couper enregistrer cliquer supprimer
ja: クリック 開く やり直し ヘルプ 印刷 ボタン

source: print find application new menu the the application
fr: rétablir annuler options rétablir exporter copier avertissement paramètres
ja: ヘルプ 情報 環境設定 書式 ボタン 完了 警告 共有

source: window settings about delete edit window share preferences
fr: nouveau coller copier confirmer confirmer veuillez veuillez sélectionner
ja: 置換 確認 ボタン 新規 情報 やり直し クリック 環境設定

source: help button file share
fr: terminé fermer format rechercher
ja: ファイル 情報 選択 編集

source: save window undo undo
fr: supprimer système menu application
ja: 共有 共有 確認 エラー

source: application new import information
fr: aide application enregistrer format
ja: コピー 検索 オプション 取り消し

source: settings the click warning settings find cut window
fr: informations bouton confirmer importer cliquer enregistrer terminé exporter
ja: 検索 情報 システム 情報 やり直し コピー 切り取り ツール

source: options button tools save preferences menu
fr: rétablir avertissement coller préférences fenêtre affichage
ja: 表示 クリック 削除 貼り付け 切り取り 検索

source: file delete export settings menu redo
fr: rétablir modifier sélectionner ouvrir enregistrer fenêtre
ja: 完了 設定 保存 ツール 取り消し コピー

source: open window copy import tools import new warning
fr: modifier rechercher remplacer bouton format enregistrer menu paramètres
ja: 切り取り メニュー オプション メニュー 保存 警告 ウインドウ 保存

source: export export error share help
fr: système bouton application nouveau couper
ja: ツール ウインドウ 完了 取り消し メニュー

source: undo warning please window search
fr: coller enregistrer affichage format importer
ja: 編集 保存 開く 完了 システム

source: settings select search settings
fr: options partager bouton fenêtre
ja: 挿入 アプリケーション ヘルプ ウインドウ

source: error replace options copy import
fr: sélectionner modifier application menu bouton
ja: 書式 新規 クリック ウインドウ エクスポート

source: undo print window redo delete error paste
fr: chercher application coller copier partager fenêtre menu
ja: 検索 コピー メニュー 確認 閉じる 切り取り アプリケーション

source: find help save replace error about new error
fr: insérer exporter terminé informations rétablir supprimer système remplacer
ja: 情報 確認 ファイル 環境設定 メニュー ヘルプ 編集 置換

source: the application export
fr: rechercher informations informations
ja: エクスポート 完了 共有

source: paste find undo redo options format format click
fr: fermer préférences ouvrir ouvrir affichage système importer format
ja: 削除 設定 インポート アプリケーション オプション 開く 選択 検索

source: button cut warning
fr: aide affichage fermer
ja: エクスポート ヘルプ 挿入

source: replace application error
fr: annuler ouvrir préférences
ja: 環境設定 情報 エクスポート

source: window preferences edit warning warning open
fr: fermer application avertissement fermer paramètres options
ja: コピー 編集 取り消し 検索 選択 挿入

source: warning new insert
fr: préférences terminé informations
ja: コピー 警告 書式

source: edit button edit about about
fr: coller cliquer sélectionner copier outils
ja: 情報 表示 ボタン 開く 情報

source: menu share paste
fr: sélectionner insérer importer
ja: メニュー 情報 確認

source: find print share find select about paste preferences
fr: confirmer ouvrir chercher insérer affichage menu supprimer système
ja: ファイル 取り消し 閉じる 切り取り 情報 開く 警告 設定

source: the tools export the paste save
fr: terminé application remplacer fichier annuler confirmer
ja: 環境設定 閉じる やり直し やり直し 保存 閉じる

source: warning help window copy close replace
fr: enregistrer cliquer couper remplacer supprimer menu
ja: コピー 環境設定 書式 情報 検索 取り消し

source: copy application edit file options share about new
fr: ouvrir rechercher supprimer confirmer imprimer sélectionner rétablir importer
ja: システム ヘルプ 確認 情報 印刷 挿入 保存 保存

source: paste warning save warning new redo open
fr: enregistrer avertissement importer insérer menu supprimer cliquer
ja: 完了 クリック 設定 置換 設定 環境設定 削除

source: settings information click export
fr: nouveau sélectionner cliquer copier
ja: ファイル 情報 ファイル 挿入

source: preferences save copy
fr: affichage imprimer informations
ja: 表示 オプション 保存

source: about share format preferences copy menu print help
fr: exporter sélectionner importer paramètres aide préférences enregistrer terminé
ja: コピー インポート 開く 開く 置換 コピー インポート アプリケーション

source: undo replace copy menu system open search menu
fr: fichier paramètres erreur options bouton importer ouvrir veuillez
ja: 開く エクスポート オプション エクスポート 検索 エクスポート システム 共有

source: undo redo replace please replace about system
fr: options bouton enregistrer informations supprimer ouvrir nouveau
ja: ウインドウ 挿入 やり直し 検索 メニュー 編集 ウインドウ

source: menu preferences search copy redo paste search button
fr: affichage application aide importer fenêtre outils menu application
ja: オプション ボタン オプション 閉じる ヘルプ メニュー 警告 表示

source: options delete redo
fr: paramètres partager annuler
ja: エクスポート ツール 情報

source: information system options warning format
fr: paramètres fenêtre annuler options fenêtre
ja: オプション 置換 閉じる やり直し 削除

source: please select close button tools search cut options
fr: système imprimer sélectionner fenêtre affichage veuillez veuillez application
ja: システム 表示 削除 エラー 貼り付け 開く 情報 選択

source: menu menu print window new
fr: aide fichier menu système outils
ja: アプリケーション ボタン 警告 貼り付け 編集

source: replace window import system
fr: sélectionner format menu informations
ja: 警告 コピー 検索 ウインドウ

source: edit replace system information
fr: bouton ouvrir copier couper
ja: コピー 印刷 編集 アプリケーション

source: select tools print view help
fr: annuler système rétablir annuler erreur
ja: インポート 取り消し インポート 情報 環境設定

source: format new share click
fr: aide préférences fermer annuler
ja: 表示 情報 コピー クリック

source: import redo save delete
fr: nouveau préférences préférences partager
ja: 共有 検索 クリック ボタン

source: cut options information click error warning import
fr: affichage rechercher enregistrer enregistrer fermer fenêtre fermer
ja: 開く コピー 閉じる インポート インポート エクスポート 警告

source: system redo window import menu
fr: enregistrer veuillez informations importer importer
ja: クリック 選択 開く エクスポート 共有

source: tools button find select
fr: cliquer fenêtre veuillez terminé
ja: オプション 印刷 検索 エクスポート

source: close tools file settings system replace
fr: copier rétablir système menu sélectionner importer
ja: 共有 やり直し 新規 メニュー 編集 挿入

source: help help window copy save close find
fr: bouton annuler format aide remplacer ouvrir affichage
ja: 置換 取り消し 印刷 取り消し 閉じる エラー メニュー

source: import file select
fr: copier erreur bouton
ja: 削除 ツール 環境設定

source: delete file new file tools
fr: rechercher insérer nouveau fenêtre copier
ja: 表示 ファイル ボタン インポート メニュー

source: settings button application tools
fr: outils copier sélectionner remplacer
ja: 完了 アプリケーション インポート 保存

source: replace the menu search select cut paste system
fr: erreur bouton bouton modifier bouton options préférences nouveau
ja: クリック 検索 置換 挿入 やり直し クリック ツール 編集

source: paste options button click button
fr: modifier affichage couper confirmer modifier
ja: オプション ファイル 書式 メニュー 置換

source: insert tools insert new find
fr: avertissement outils chercher copier ouvrir
ja: 警告 削除 書式 設定 挿入

source: view find print preferences export save close
fr: terminé options cliquer coller outils enregistrer terminé
ja: 確認 閉じる コピー アプリケーション 選択 貼り付け 編集

source: redo edit export print
fr: rétablir paramètres sélectionner application
ja: 共有 アプリケーション 編集 クリック

source: redo search delete click save options
fr: terminé insérer annuler supprimer options partager
ja: エラー 挿入 選択 エクスポート 編集 アプリケーション

source: the copy help settings button undo
fr: ouvrir ouvrir options système fermer sélectionner
ja: 保存 書式 完了 システム 検索 印刷

source: please share button replace insert paste
fr: système imprimer annuler supprimer chercher bouton
ja: ツール 貼り付け 切り取り やり直し 表示 環境設定

source: click search copy share please information
fr: terminé couper rechercher bouton modifier enregistrer
ja: オプション やり直し 共有 コピー 置換 完了

source: tools warning file settings share preferences search
fr: copier veuillez exporter avertissement insérer système outils
ja: エラー 設定 検索 検索 完了 設定 コピー

source: menu menu redo file
fr: annuler outils options modifier
ja: 確認 ボタン 切り取り 共有

source: tools format view help
fr: terminé outils insérer annuler
ja: エラー 削除 エクスポート エラー

source: open application help
fr: annuler exporter nouveau
ja: 検索 印刷 新規

source: replace click settings print cut redo
fr: fichier affichage système annuler enregistrer aide
ja: ボタン 削除 印刷 警告 インポート 設定

source: find cut help print settings error save
fr: paramètres outils imprimer imprimer ouvrir cliquer annuler
ja: 書式 ウインドウ 情報 編集 書式 設定 システム

source: button search share format import warning
fr: fichier imprimer sélectionner nouveau veuillez paramètres
ja: エラー ヘルプ 開く 警告 編集 クリック

source: print the error share import application system view
fr: paramètres format fenêtre imprimer enregistrer supprimer fermer application
ja: エラー ウインドウ システム 共有 削除 検索 新規 ヘルプ

source: view close button click warning the redo
fr: partager nouveau rétablir sélectionner erreur options veuillez
ja: 置換 編集 オプション ツール 削除 クリック 表示

source: share please error
fr: remplacer aide fermer
ja: 情報 確認 ウインドウ

source: button error settings new share
fr: supprimer application rechercher imprimer informations
ja: 情報 やり直し 印刷 削除 印刷

source: find replace export preferences search undo file
fr: couper paramètres modifier importer format confirmer application
ja: 閉じる 表示 確認 選択 保存 情報 選択

source: paste please options
fr: remplacer terminé rétablir
ja: コピー 挿入 ボタン

source: select tools preferences click settings the view
fr: affichage coller fichier cliquer ouvrir outils format
ja: 検索 アプリケーション 挿入 コピー 開く 開く 検索

source: view copy search import undo open share
fr: enregistrer paramètres erreur chercher modifier cliquer cliquer
ja: 保存 メニュー オプション 閉じる ウインドウ メニュー 挿入

source: settings search preferences click about
fr: sélectionner bouton exporter imprimer modifier
ja: 取り消し 確認 ボタン 情報 挿入

source: warning close options error menu insert error
fr: sélectionner outils erreur format annuler système fichier
ja: 完了 貼り付け ツール 環境設定 ヘルプ 挿入 開く

source: settings copy insert menu
fr: format copier enregistrer chercher
ja: 完了 警告 印刷 開く

source: close replace replace warning
fr: système options avertissement insérer
ja: 情報 検索 置換 書式

source: please delete redo save
fr: affichage paramètres menu exporter
ja: 確認 取り消し 保存 検索

source: button find warning export button information click
fr: veuillez rétablir imprimer imprimer imprimer modifier options
ja: ウインドウ 貼り付け 保存 置換 ウインドウ 共有 置換

source: file search menu share view cut preferences replace
fr: nouveau application imprimer modifier importer menu exporter affichage
ja: ツール 削除 表示 アプリケーション 環境設定 ツール 検索 やり直し

source: view preferences select
fr: importer préférences cliquer
ja: 情報 書式 設定

source: share system copy paste replace insert insert preferences
fr: rétablir terminé fenêtre menu affichage nouveau fenêtre importer
ja: 検索 共有 インポート 取り消し アプリケーション 情報 コピー 設定

source: about error format
fr: terminé préférences coller
ja: システム ツール 挿入

source: redo application preferences search redo help insert
fr: ouvrir aide partager rétablir enregistrer nouveau coller
ja: 警告 警告 コピー オプション 検索 ボタン 検索

source: click save new edit share click button
fr: copier insérer options couper modifier nouveau erreur
ja: 完了 ヘルプ 削除 メニュー 共有 編集 ツール

source: view information delete redo
fr: erreur imprimer confirmer chercher
ja: 切り取り ツール 検索 インポート

source: open search tools window
fr: affichage système affichage imprimer
ja: 開く 検索 コピー 閉じる

source: button window file share warning
fr: paramètres fenêtre nouveau rétablir informations
ja: 取り消し 情報 貼り付け アプリケーション 検索

source: replace format new preferences warning window
fr: supprimer remplacer rétablir avertissement avertissement importer
ja: 切り取り ヘルプ 閉じる 選択 ボタン 確認

source: find select cut save replace
fr: nouveau sélectionner terminé rétablir outils
ja: 警告 共有 挿入 クリック 削除

source: about find redo undo import please application
fr: modifier partager copier exporter affichage système fichier
ja: エラー 警告 完了 保存 オプション オプション メニュー

source: the share click preferences window cut
fr: importer erreur partager confirmer affichage remplacer
ja: 置換 新規 ヘルプ 検索 警告 書式

source: close button insert redo find search select
fr: nouveau système terminé exporter confirmer insérer bouton
ja: 検索 インポート 保存 クリック 警告 設定 エラー

source: the information file error help help
fr: couper format veuillez imprimer fichier affichage
ja: 保存 インポート 表示 エラー 書式 検索

source: information print save view preferences replace print
fr: importer menu fichier rechercher coller copier paramètres
ja: 書式 確認 クリック 編集 取り消し 開く エラー

source: help undo delete settings
fr: informations exporter fenêtre format
ja: ヘルプ オプション 検索 設定

source: share redo paste paste
fr: aide terminé format application
ja: 環境設定 情報 情報 検索

source: warning please save about
fr: erreur terminé outils informations
ja: メニュー 設定 ツール アプリケーション

source: button about system redo the
fr: fichier outils fichier aide informations
ja: 確認 やり直し エラー 情報 ファイル

source: delete file file export paste delete
fr: exporter coller aide cliquer système aide
ja: システム 貼り付け メニュー 切り取り インポート ウインドウ

source: share print new
fr: menu bouton chercher
ja: 表示 閉じる 切り取り

source: undo menu replace save find print
fr: informations sélectionner application informations fichier imprimer
ja: オプション 確認 ファイル 開く 削除 コピー

source: format tools system share tools settings
fr: options importer format préférences enregistrer supprimer
ja: 開く 削除 置換 挿入 取り消し 削除

source: please delete edit close redo tools replace
fr: partager bouton application affichage fenêtre copier terminé
ja: 開く 取り消し 環境設定 情報 環境設定 アプリケーション 完了

source: about application window paste please cut application information
fr: annuler terminé avertissement format importer veuillez chercher application
ja: 保存 削除 メニュー 開く 環境設定 メニュー 削除 エラー

source: menu close close settings
fr: système confirmer erreur importer
ja: 新規 ボタン オプション クリック

source: system import insert
fr: options insérer exporter
ja: メニュー 挿入 共有

source: tools insert information tools file
fr: paramètres sélectionner informations sélectionner outils
ja: 表示 挿入 システム 削除 選択

source: open view edit
fr: paramètres veuillez préférences
ja: ヘルプ 検索 確認

source: replace click replace format button cut print
fr: outils cliquer erreur confirmer bouton couper sélectionner
ja: 選択 オプション 閉じる 共有 ファイル 完了 表示

source: replace click please preferences the
fr: copier erreur menu erreur avertissement
ja: やり直し 置換 開く 環境設定 ウインドウ

source: replace delete about print help
fr: copier rétablir cliquer préférences ouvrir
ja: 共有 ウインドウ 切り取り 置換 保存

source: import system please edit edit settings
fr: remplacer fermer fermer confirmer outils fichier
ja: インポート ツール メニュー 印刷 ファイル 書式

source: new close menu information format
fr: erreur couper paramètres annuler sélectionner
ja: クリック システム ツール ウインドウ コピー

source: open redo export close export
fr: imprimer aide fichier terminé modifier
ja: 編集 確認 ヘルプ やり直し 検索

source: view delete preferences about replace redo menu
fr: coller coller système coller menu erreur sélectionner
ja: インポート 選択 システム 保存 設定 コピー 選択

source: print format button please copy insert options edit
fr: nouveau annuler sélectionner fenêtre erreur système exporter rechercher
ja: 保存 閉じる 検索 確認 警告 ウインドウ 切り取り 取り消し

source: replace search settings the information replace
fr: affichage rechercher rechercher fermer ouvrir aide
ja: アプリケーション ヘルプ ウインドウ 置換 オプション 警告

source: help system application the delete application
fr: avertissement paramètres sélectionner terminé fichier veuillez
ja: 情報 コピー ボタン ボタン メニュー 印刷

source: select application information
fr: coller erreur menu
ja: 書式 新規 エクスポート

source: format tools preferences error paste file application delete
fr: paramètres application confirmer confirmer avertissement modifier terminé cliquer
ja: エラー コピー 取り消し 確認 アプリケーション 削除 エラー 新規

source: open save application about paste
fr: paramètres veuillez nouveau cliquer veuillez
ja: 保存 取り消し 切り取り 挿入 共有

source: settings about options menu the options click open
fr: exporter préférences veuillez copier erreur imprimer chercher nouveau
ja: インポート 検索 閉じる インポート ヘルプ ヘルプ インポート アプリケーション

source: redo about file window the
fr: ouvrir copier importer menu système
ja: 挿入 警告 オプション 挿入 警告

source: menu error replace save copy select replace
fr: veuillez chercher enregistrer chercher bouton format format
ja: 挿入 書式 開く 削除 オプション ヘルプ 書式

source: print edit insert application export
fr: veuillez système nouveau outils format
ja: ファイル 削除 編集 コピー 削除

source: about replace undo
fr: ouvrir avertissement veuillez
ja: ツール ヘルプ 取り消し
